[global]
GUID=识别号
ProjectGUID=所属专案识别码
StartDate=阶段起始时间
EndDate=阶段结束时间
IS_DISPLAY=是否显示
IS_LOCK=数据锁定
DATA_STATUS=数据状态
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
[showName]
GUID=
ProjectGUID=
StartDate=
EndDate=
IS_DISPLAY= Y:显示;N:不显示
IS_LOCK= N:正常;A:新增中;M:修改中;D:删除中
DATA_STATUS= N:未生效;Y:生效
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

